/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Barra lateral";
"MCXSidebar.pfm_description" =			"Preferências de barras laterais.";

"customBaseURLs.pfm_title" =			"URLs personalizados";
"customBaseURLs.pfm_description" =			"Basear URLs em locais personalizados.";
